<?php $root='../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?> 

<article>
   <div class="container">
      <div class="row">
         <h1>Экспертиза зданий</h1>
         
<p>
    Техническое обследование зданий и сооружений
    это процесс определения, контроль технического состояния эксплуатируемого здания или сооружения или их элементов.
    <br/>
    Целью обследования зданий и сооружений является определение технического состояния основных несущих и ограждающих конструкций и инженерных сетей. Итогом
    обследования зданий и сооружений является заключение о техническом состоянии здания или сооружения.
</p>
<p>
    Такого рода обследования проводятся с несколькими целями: для того, чтобы узаконить самовольную постройку или реконструкцию, обследование на предмет
    необходимости капитального ремонта, обследование при реконструкции или перепланировке, а также в том случае, когда здание не завершено строительством.
</p>
<p>
    Техническое обследование зданий
</p>
<p>
    Наша организация предлагает полный перечень услуг по проведению технического обследования зданий и строительной экспертизы жилых, общественных и
    промышленных зданий и сооружений.
</p>
<p>
    Нашими специалистами выполняется как комплексное (полное) техническое обследование, так и отдельные виды работ:
</p>
<ul>
    <li>
        Строительная лаборатория не разрушающего контроля
    </li>
    <li>
        Экспертиза отдельных конструкций
    </li>
    <li>
        Техническое обследование объекта
    </li>
    <li>
        Определение прочности бетона
    </li>
    <li>
        Обмерные работы
    </li>
    <li>
        Определение прочности строительных материалов
    </li>
    <li>
        Обследование систем вентиляции
    </li>
    <li>
        Выполнение расчетов несущей способности
    </li>
    <li>
        Выполнение теплотехнических расчетов
    </li>
</ul>
<p>
    Также мы готовы выполнить сопутствующие работы:
</p>
<ul>
    <li>
        Откопку шурфов для обследования фундаментов
    </li>
    <li>
        Вскрытия конструкций для выполнения расчетов
    </li>
</ul>
<p>
    Виды технического обследования зданий и сооружений
</p>
<ul>
    <li>
        Инструментальный приемочный контроль законченного строительства или капитально отремонтированного, а так же реконструированного здания или сооружения
    </li>
    <li>
        Инструментальный контроль технического состояния строительных конструкций и инженерного оборудования перед текущим ремонтом здания или сооружения
    </li>
    <li>
        Техническое обследование жилых зданий для постановки на плановый капитальный ремонт модернизацию или реконструкцию
    </li>
    <li>
        Техническое обследование жилых зданий и сооружений при повреждениях конструкций и авариях в процессе эксплуатации
    </li>
</ul>
<p>
    В состав работ по техническому обследованию зданий и сооружений входят: определение цели; получение исходных данных от заказчика; общее техническое
    обследование зданий и сооружений; детальное техническое обследование зданий и сооружений; составление технического заключения. Поскольку для контроля
    исправности, работоспособности или нормального функционирования здания инженерного сооружения или его элементов необходимо знание его фактического
    технического состояния, оно всегда содержит диагностику конструкций.
</p>
<p>
    Целью проведения натурных обследований зданий и сооружений является получение достоверных данных о состоянии строительных конструкций и инженерных систем и
    выявление причин, обусловивших данное состояние. По материалам технического обследования зданий и сооружений делается вывод об условиях дальнейшей
    эксплуатации элементов здания, мероприятиях по обеспечению их надежности и долговечности либо замене.
</p>

      </div><!-- row -->
   </div><!-- container -->
</article>
<?php include($root."blocks/footer.php"); ?>