<?php $title = 'Металловедческая экспертиза'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $root='../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?> 

<div class="container">
    <div class="row"><?php include($root."blocks/navbar.php"); ?></div>
</div>

<article>
   <div class="container">
      <div class="row">
         <h1>Металловедческая экспертиза</h1>
        <p>
    Металловедческая экспертиза изучает разнообразные металлы и изделия из них. В рамках экспертизы проводятся разнообразные виды исследований, такие как:
    исследование химического состава металлов и сплавов, проверка прочностных характеристик, исследование повреждений материала
</p>
<div>
    <table cellspacing="0" cellpadding="0">
        <tbody>
            <tr>
                <td valign="top">
                    <p>
                        <strong>Примеры вопросов, разрешаемых при проведении металловедческой экспертизы:</strong>
                        <br/>
                        <br/>
                    </p>
                    <p>
                        - Соответствует ли металл, или изделие из него, заявленным характеристикам;
                    </p>
                    <p>
                        - Мог ли брак в изделии привести к поломке;
                    </p>
                    <p>
                        - Соответствуют ли конструкции из металла заявленным характеристикам.
                    </p>
                    <p>
                        - Является ли причиной поломки несоответствие качества металла стандарту;
                    </p>
                    <p>
                        - Могло ли стать причиной аварии некачественное изготовление металлоконструкций.
                    </p>
                </td>
            </tr>
        </tbody>
    </table>
</div>

      </div><!-- row -->
   </div><!-- container -->
</article>
<?php include($root."blocks/footer.php"); ?>