<?php $root='../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?> 

<article>
   <div class="container">
		<h1>Дизайн интерьера</h1>
		<p>
Когда нужны перемены в жизни, сделайте ремонт. Не хочется хлопот, долгих поисков и никак не 
можете определиться со своими желаниями? Мы вам поможем и все сделаем сами. Вы получите 
квартиру мечты или современный офис и не потратите своего времени. 
		</p><p class="text-center">
<h2 align="center">Зачем нужен индивидуальный дизайн-проект?</h2>
		</p><p>
Многие квартиры маленькой площади не позволяют воплотить ваши мечты иметь стильный и 
практичный интерьер. Без помощи профессионалов здесь не обойтись. Различные стилевые 
направления помогут вам использовать каждый квадратный метр своей площади с пользой и 
сделают квартиру удобной и стильной. 
		</p><p>
Если вы обладатель квартиры большой площади, индивидуальный дизайн поможет подчеркнуть 
все ее достоинства и не потерять «лицо». Простой переклейкой обоев и перестановкой мебели 
здесь не обойтись.
		</p><p>
Продайте однокомнатную квартиру по цене двухкомнатной. Конечно, вы не сможете повысить 
цену в два раза, но квартиры/дома с индивидуальным дизайном всегда привлекают внимание и 
стоят значительно дороже.
		</p><p>
Проявите свой стиль, не будьте как все. Вы привыкли выделяться, а стереотипы не для вас? Мы 
прекрасно вас понимаем и предлагаем лучшие решения. Стильно, комфортно, современно – это 
все про вас? Мы готовы воплотить в жизнь самые смелые ваши мечты.
		</p><p class="text-center">
<h2 align="center">Почему вам стоит обратиться к нам?</h2>
		</p><p>
Экономьте свои деньги. Довольно часто самостоятельно сложно определиться с выбором мебели, 
обоев, цветовой гаммы и общего стиля. Результат всего этого впустую потраченные деньги. Мы 
сделаем детальную подборку всех материалов и убережем вас от лишних трат. 
		</p><p>
Берегите свое время. Нашли интересные фото дизайна и решили воплотить его в жизнь? Здесь 
может возникнуть множество проблем. Не имея специального образования, создать интерьер 
своей мечты бывает сложно. Последующая переделка отнимает ваше драгоценное время, 
прибавляет лишних хлопот и увеличивает траты. 
		</p><p>
Не знаете что хотите. Нравится много стилевых направлений, и не знаете, какому отдать 
предпочтение? Не проблема, реализуем ваши самые сложные мечты. Сделаем тот проект, 
который удовлетворит все ваши желания. 
		</p><p>
Беспокоитесь о качестве работ? У нас команда, которая любит свою работу и имеет большой опыт. 
Наши клиенты уже убедились – что нам можно доверять.
		</p><p class="text-center">
<h2 align="center">Мы предлагаем:</h2>
		</p><ul>
			<li>Индивидуальность</li>
			<li>Современные технологии</li>
			<li>Гарантию качества</li>
			<li>Разработку и реализацию любых дизайн проектов</li>
		</ul><p class="text-center">
<h2 align="center">Стоимость работ</h2>
		</p><p>
Рассчитать полную стоимость помогут наши специалисты. Звоните, мы ответим на ваши вопросы и 
осуществим все желания.
		</p>
   </div><!-- container -->
</article>
<?php include($root."blocks/footer.php"); ?>