<?php $title = 'Декоративная отделка'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $root='../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?> 

<article>
   <div class="container">
        <h1>Декоративная отделка</h1>
		<p>
Декоративная отделка стен придаст Вашему интерьеру красоту и изящество, подчеркнёт статус и
вкус владельца. Профессионально выполненная, мастерами своего дела, работа сделает 
неповторимой и роскошной внутреннюю отделку дома, квартиры или офиса. Отделка прихожей 
или кухни приобретёт изюминку и статусный вид.
		</p><p>
Мы профессионально занимаемся дизайнерской отделкой помещений во Владимире и
Владимирской области уже более 10 лет и за это время наработали богатое портфолио и 
приобрели бесценный опыт. Наша бригада состоит из четырёх человек, каждый увлечённый 
профессионал своего дела.  Средний возраст мастеров 33 года. К каждой работе мы относимся 
как к художественному произведению и качественно и скрупулёзно прорабатывая каждую 
мелочь. В работе мы используем только качественные и проверенные отделочные материалы. 
Выполняем отделку любой сложности под ключ. 
		</p><p>
Мы уверены в высоком качестве выполняемых нами работ, поэтому готовы выполнить любую из 
представленных на фото в портфолио работ в качестве образца в присутствии заказчика или его 
доверенного лица.
		</p><p>
Готовы реализовать самые смелые идеи заказчика по оформлению интерьеров. В нашу 
специализацию входят такие услуги как:
		</p><ul>
		<li>Резьба по штукатурке;</li>
		<li>Имитация камня;</li>
		<li>Услуги по декоративной отделке стен;</li>
		<li>Фрески и другие художественно-оформительские работы;</li>
		<li>Венецианская штукатурка;</li>
		<li>Отделка декоративным камнем;</li>
		<li>Услуги по золочению и патинированию;</li>
		<li>Резьба по штукатурке;</li>
		<li>Картины по штукатурке;</li>
		<li>Обои по штукатурке;</li>
		<li>Составление дизайн проектов;</li>
		<li>Составление смет;</li>
		<li>Консультация по подбору материалов;</li>
		<li>Отделочные и общестроительные работы любой сложности;</li>
		<li>Художественная кладка печей, барбекю и каминов.</li>
		</ul><p>
<b>Форма оплаты.</b>
		</p><p>
Оплату принимаем наличные в рублях. После 7 дней работы на объекте – аванс 20% от суммы. 
При выполнении еще 30% объема – аванс 30% от суммы. Остаток 50% после окончания и сдачи 
объекта. Питание – из расчета 140 рублей в день на человека.
		</p><p>
Одним из приоритетов в нашей работе является открытость в отношении ценообразования. 
Каждый наш клиент в праве знать сколько и за что он платит, поэтому предоставляем заказчику 
детальную смету, в которой чётко расписано на что потрачен каждый рубль.
		</p><p>
<a href="javascript:void(0);">Скачать прайс-лист на услуги.</a>
		</p><p>
<b>Портфолио и цены.</b>
		</p>
   </div><!-- container -->
</article>

<div class="container">
		<div class="row" id="img">
<?php 
$imgarray = json_decode('[
{"name":"Резьба по штукатурке «Роза» - от 18 тыс. руб. за 1 кв.м","img":["image-2"]},
{"name":"Картина по штукатурке «Морской пейзаж Барельеф» - 32 тыс. руб. 1 кв.м","img":["image-5"]},
{"name":"Резьба по дереву – цена от 700 руб. 1 кв.дм (В зависимости от породы дерева)","img":["image-8"]},
{"name":"Картина по штукатурке – цена от 8 тыс. руб за 1 кв.м (В зависимости от сложности проекта)","img":["image-13"]},
{"name":"Художественная роспись стен и потолков с применением декор-элементов – цена от 12 до 35 тыс.руб за 1 кв.м","img":["image-16"]},
{"name":"Художественный дизайн интерьера с камином. Резьба по штукатурке от 8 тыс.руб за 1 кв.м, кладка камина – 70 тыс. руб","img":["image-19"]},
{"name":"Выполнение 1 эскизного рисунка – 600 руб.","img":["image-20","image-23","image-24"]},
{"name":"Художественное оформление и дизайн кухни. Цена от 35 тыс.руб. за 1 кв.м (В зависимости от сложности рисунка)","img":["image-27"]},
{"name":"Трафаретные работы.","img":["image-30","image-33"]},
{"name":"Кладка камина, облицовка деревом – от 70 тыс.руб за единицу","img":["image-36"]},
{"name":"Отделочные работы любой сложности, картины по штукатурке. Цена от 10 до 55 тыс. руб. за 1 кв.м","img":["image-39"]},
{"name":"Резьба по дереву под индивидуальный заказ. Цена от 1200 до 1600 руб. за 1 кв.дм","img":["image-42","image-43","image-46"]},
{"name":"Фасадные работы любой сложности. Цена договорная.","img":["image-47","image-50","image-51"]},
{"name":"Виноград. Картина по штукатурке. Цена от 8 тыс.руб за 1 кв.м","img":["image-54"]},
{"name":"Декор-панно, барельеф (Художественное оформление печей, каминов и интерьеров). Цена от 6 тыс. руб за 1 кв.м.","img":["image-57","image-60"]},
{"name":"Картина по штукатурке. Цена от 10 до 55 тыс.руб. за 1 кв.м","img":["image-63"]},
{"name":"Картина по штукатурке. Цена договорная. (Венецианские штукатурки)","img":["image-66","image-67"]},
{"name":"Декор-панно, мрамор. (Венецианская штукатурка). Цена от 2500 тыс.руб. за 1 кв.м","img":["image-70"]},
{"name":"Кладка печей и каминов. Цена (Прайс).","img":["image-73","image-76"]},
{"name":"Декор-панно, резьба по штукатурке. Цена от 6 тыс.руб за 1 кв.м","img":["image-80"]},
{"name":"Картина по штукатурке.","img":["image-85"]},
{"name":"Художественное оформление стен. (Под индивидуальный заказ). Цена от 7 тыс.руб за 1 кв.м","img":["image-88","image-91"]},
{"name":"Художественные панели. Цена от 6 тыс.руб за 1 кв.м","img":["image-92","image-95"]},
{"name":"Художественное оформление арок и арочных окон. Цена от 7 тыс.руб за 1 кв.м","img":["image-98","image-103"]},
{"name":"Резьба по штукатурке. (Балконы, лоджии). Цена от 4700 руб. за 1 кв.м","img":["image-108","image-113","image-116"]},
{"name":"Лепные работы, скульптурные композиции. Цена – 12 тыс.руб за 1 кв.м (Под заказ)","img":["image-119","image-122"]},
{"name":"Печные работы. Цена (Прайс)","img":["image-125","image-128"]},
{"name":"Художественное оформление стен. Авторский дизайн. Цена от 12 тыс.руб за 1 кв.м","img":["image-131"]},
{"name":"Художественное оформление перегородок. Фальш-стена. (Древний Рим). Цена от 10 тыс.руб. за 1 кв.м","img":["image-134"]},
{"name":"Декор-панно. Цена от 6 тыс.руб за 1 кв.м","img":["image-137"]},
{"name":"Внутренняя отделка (Венецианские штукатурки). Цена от 8 тыс. руб за 1 кв.м по полу","img":["image-140"]},
{"name":"Художественное оформление колонн и пилястров. (Венецианская штукатурка). Цена от 10 тыс.руб. за 1 шт.","img":["image-143"]},
{"name":"Художественное оформление лестничной площадки и холла коттеджа. Цена – 50 тыс.руб за 1 кв.м (Скульптурная композиция. Под индивидуальный заказ)","img":["image-146"]}
]',true);
$x=0;$y=[false,false,false,false];
foreach($imgarray as $row) { 
	foreach($row["img"] as $img) { 
		$col[$x] =$col[$x].'<div class="col-xs-12 well text-center">
<a class="fancybox-thumb" rel="gallery1" href="img/'.$img.'.jpg" title="'.$row["name"].'"><img src="img/'.$img.'.jpg" alt="'.$row["name"].'" class="img-responsive "></a><p>'.$row["name"].'</p></div>' ;
		list($width_l, $height_l, $type_l, $attr_l) = getimagesize('img/'.$img.'.jpg');
		if ($height_l/$width_l>1.2) {$y[$x]=true;}
		$x++;if($x==4){$x=0;}
		if ($y[$x]) {$y[$x]=false;$x++;if($x==4){$x=0;}}
}} ?>
			<div class="col-lg-3 col-md-3 col-sm-6 col-xs-12"><div class="row img-col"><?php echo $col[0];?></div></div>
			<div class="col-lg-3 col-md-3 col-sm-6 col-xs-12"><div class="row img-col"><?php echo $col[1];?></div></div>
			<div class="clearfix visible-sm"></div>
			<div class="col-lg-3 col-md-3 col-sm-6 col-xs-12"><div class="row img-col"><?php echo $col[2];?></div></div>
			<div class="col-lg-3 col-md-3 col-sm-6 col-xs-12"><div class="row img-col"><?php echo $col[3];?></div></div>
		</div>
</div>

<?php include($root."blocks/footer.php"); ?>