<?php $title = 'Экспертиза окружающей среды'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $root='../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?> 

<article>
   <div class="container">
      <div class="row">
         <h1>Экспертиза окружающей среды</h1>
        <p>
    <strong>Экспертиза окружающей среды (экологическая, почвоведческая, биологическая экспертизы) </strong>
    - исследование окружающей среды, включает экологическую, почвоведческую, биологическую экспертизы
</p>
<p>
    <br/>
    <strong>Экологическая экспертиза </strong>
    – исследование, связанное с антропогенным влиянием на окружающую среду, проводимое в целях:
    <br/>
    - определения источника негативного антропогенного воздействия
    <br/>
    - установления характеристик и механизма негативного антропогенного воздействия
    <br/>
    - установление обстоятельств, связанных с нарушением природоохранного законодательства,
    <br/>
</p>
<table border="0" cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td width="643" valign="top">
                <p>
                    <strong>Категории дел, по которым проводятся экспертизы окружающей среды:</strong>
                    <br/>
                    - спор о возмещении вреда, причиненного в результате экологического правонарушения
                    <br/>
                    - спор о выплате страхового возмещения
                    <br/>
                    - при решении вопроса о возбуждении уголовного дела, расследовании уголовных дел по ст. 246 УК РФ «Нарушение правил охраны окружающей среды
                    при производстве работ», ст. 250 УК РФ «Загрязнение вод», ст. 251 УК РФ «Загрязнение атмосферы», ст. 252 УК РФ «Загрязнение морской среды»,
                    ст. 254 УК РФ «Порча земли», ст. 260 УК РФ «Незаконная рубка лесных насаждений»
                    <br/>
                    - иные
                </p>
                <p>
                    Необходимость в проведении указанной экспертизы может возникнуть не только при разрешении какого-либо спора. Чтобы убедиться, что Вы
                    живете, работаете в экологически безопасной среде, можно провести комплексное экологическое исследование квартиры, офиса, коттеджа, дачи.
                    Комплексное экологическое исследование включает в себя анализы воды, почвы и воздуха, выявление наличия/отсутствия геопатогенных зон с
                    рекомендациями по их устранению с последующим заключением специалиста и выдачей необходимых рекомендаций по устранению загрязнений.
                </p>
            </td>
        </tr>
    </tbody>
</table>
<p>
    <strong>Примеры вопросов, разрешаемых при проведении экологической экспертизы:</strong>
    <br/>
    - определите где расположен источник негативного антропогенного воздействия?
    <br/>
    - какова причина возникновения негативного антропогенного воздействия?
    <br/>
    - каковы предельно допустимые концентрации вредных веществ в выбросах для данного вида производства?
    <br/>
    - каковы направления распространения веществ, опасных для здоровья людей и (или) ухудшающих состояние окружающей среды?
    <br/>
    - соответствует ли исследуемый объект экологическим требованиям? Если не соответствует, то могли ли указанные нарушения экологических требований привести к
    возникновению негативного антропогенного воздействия или способствовавшие быстрому распространению загрязняющих и иных веществ, отрицательно влияющих на
    экологическое состояние окружающей среды?
    <br/>
    <br/>
    <strong>Почвоведческая экспертиза</strong>
</p>
<p>
    – исследование, проводимое в целях:
    <br/>
    - установления фактических обстоятельств, свидетельствующих о пребывании человека либо животного или нахождении предмета на конкретном земельном участке
    <br/>
    <br/>
    <strong>Категории дел, по которым проводятся почвоведческие экспертизы:</strong>
    <br/>
    - при решении вопроса о возбуждении уголовного дела, расследовании уголовных дел по ст. 105 «Убийство», ст. 131 «Изнасилование», других
    <br/>
    <br/>
    <strong>Примеры вопросов, разрешаемых при проведении почвоведческой экспертизы:</strong>
    <br/>
    - имеются ли на представленных объектах наслоения почвенного происхождения?
    <br/>
    - относятся ли почвенные наслоения на предметах конкретному участку местности?
    <br/>
    - к какому региону страны можно отнести почвенные наслоения на объекте?
    <br/>
    - каковы механизм и давность образования почвенных наслоений на объекте?
    <br/>
    <br/>
    <strong>Биологическая экспертиза</strong>
    – исследование растительных объектов, объектов зоологического происхождение, проводимое с целью:
    <br/>
    - обнаружение на предмете-носителе объектов растительного происхождения, животного происхождения, их идентификация
    <br/>
    - установления механизма взаимодействия биологических объектов
    <br/>
    <br/>
    <strong>Категории дел, по которым проводятся биологические экспертизы:</strong>
    <br/>
    - при рассмотрении гражданских дел в суде, когда необходимо исследование овощей, фруктов, леса и проч.
    <br/>
    - при решении вопроса о возбуждении уголовного дела, расследовании уголовных дел по ст. 105 «Убийство», ст. 131 «Изнасилование», ст. 256 УК РФ «Незаконная
    добыча (вылов) водных биологических ресурсов» и других
    <br/>
    <strong>Примеры вопросов, разрешаемых при проведении биологической экспертизы:</strong>
    <br/>
    - является ли представленный на исследование объект растением, если да, то каковы его семейство, род, вид?
    <br/>
    - частью какого растения является данный объект?
    <br/>
    - каковы причины повреждения данного растительного объекта?
    <br/>
    - являются ли растительные частицы на данном предмете-носителе частями конкретного растения?
    <br/>
    - имеются ли на данных объектах частицы зоологического происхождения? Какова природа этих частиц?
    <br/>
    - каковы вид, род, семейство, отряд, подотряд, возраст, пол животного организма, частью которого является данный объект?
    <br/>
    -каков механизм отделения волос, перьев?
    <br/>
    - являются ли волосы животного, обнаруженные на предметах-носителях, частью данного изделия?
</p>


      </div><!-- row -->
   </div><!-- container -->
</article>
<?php include($root."blocks/footer.php"); ?>