<?php $root='../';
include($root."blocks/meta.php");
include($root."blocks/header.php");?> 

<article>
   <div class="container">
      <div class="row">
         <h1>Строительно-техническая экспертиза</h1>
        <strong>Строительно-техническая экспертиза</strong>
<p>
    - исследование строительных объектов и территории, функционально связанной с ними с целью:
</p>
<br/>
<p>
    - установления причин разрушения объекта
</p>
<br/>
<p>
    - определения текущего состояния объекта, проверка безопасности объекта для жизни и здоровья граждан
</p>
<br/>
<p>
    - установления статуса объектов: жилое, нежилое и т.д.
</p>
<br/>
<p>
    - проверки проектной документации
</p>
<br/>
<p>
    - определения качества, объема, стоимости выполненных работ
</p>
<br/>
<p>
    - определения технической возможности проведения ремонта поврежденного объекта, стоимости ремонтно-восстановительных работ
</p>
<br/>
<p>
    - проверки достоверности и обоснованности сметной документации
</p>
<br/>
<p>
    - подготовки вариантов раздела домовладения
</p>
<br/>
<p>
    - установления причины залива
</p>
<br/>
<p>
    - исследования коммуникаций (водоснабжение, электроснабжение, отопление, канализация)
</p>
<br/>
<p>
    - иные
</p>
<br/>
<br/>
<strong>Категории дел, по которым проводятся строительно-технические экспертизы:</strong>
<br/>
<p>
    - спор, вытекающий из договора строительного подряда
</p>
<br/>
<p>
    - спор о взыскании убытков, причиненных в результате залива, пожара и т.д.
</p>
<br/>
<p>
    - спор о признании права собственности на самовольную постройку
</p>
<br/>
<p>
    - спор о разделе домовладения (выделе доли в натуре)
</p>
<br/>
<p>
    - при решении вопроса о возбуждении уголовного дела, расследовании уголовного дела по ст. 216 УК РФ «Нарушение правил безопасности при ведении горных,
    строительных или иных работ»
</p>
<br/>
<p>
    - иные
</p>
<br/>
<br/>
<strong>Примеры вопросов, разрешаемых при проведении строительно-технической экспертизы:</strong>
<br/>
<p>
    - каковы причины разрушения объекта?
</p>
<br/>
<p>
    - соответствует ли объект строительным нормам и правилам?
</p>
<br/>
<p>
    - создает ли угрозу жизни и здоровью граждан эксплуатация объекта?
</p>
<br/>
<p>
    - каково функциональное назначение объекта?
</p>
<br/>
<p>
    - насколько технически обоснованно составлена проектно-сметная документация?
</p>
<br/>
<p>
    - завышены ли в проектно-сметной документации объемы и стоимость строительных работ?
</p>
<br/>
<p>
    - каков фактический объем выполненных строительных работ
</p>
<br/>
<p>
    - какие материалы и в каком количестве израсходованы на выполнение строительных работ?
</p>
<br/>
<p>
    - каковы объем и стоимость фактически выполненных работ, исходя из цен, согласованных сторонами в договоре, рыночных цен?
</p>
<br/>
<p>
    - соответствует ли качество работ условиям договора, требованиям строительных норм и правил?
</p>
<br/>
<p>
    - каковые перечень и стоимость устранения недостатков работ, которые выполнены некачественно?
</p>
<br/>
<p>
    - исключают ли обнаруженные недостатки работ возможность использовать результат работ для соответствующих целей?
</p>
<br/>
<p>
    - какие имеются повреждения объекта?
</p>
<br/>
<p>
    - имеется ли возможность ремонта поврежденного объекта?
</p>
<br/>
<p>
    - какова стоимость ремонта поврежденного объекта?
</p>
<br/>
<p>
    - предложите варианты раздела дома, расположенного по адресу _______________?
</p>
<br/>
<p>
    - иные вопросы
</p>

      </div><!-- row -->
   </div><!-- container -->
</article>
<?php include($root."blocks/footer.php"); ?>